[TC_WOTC_S79_AK47_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>AK-47 Type 1</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>AK-47</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_S79_AK47_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>RVK-47</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>RVK-47</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47.\nRVK-47 - это модифицированный потомок АК47. Отвод пороховых газов был заменен более мощным магнитным механизмом, изготовленным с использованием небольших кристаллов Элерия. Модификация существенно повысила баллистический профиль данного образца, позволяя пуле наносить больше урона, с большей точностью и кучностью."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_S79_AK47_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>RVK-47/203X</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>RVK-47/203X</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47.\n Улучшенная версия RVK включает в себя замену оригинального ствола АК47 новым, изготовленным из инопланетных сплавов. Новая система подачи боеприпасов была уплотнена, для увеличения вместимости батарей Элерия позволила наносить данному образцу больше повреждений с практически идеальной точностью."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Лучевое оружие"

[TC_WOTC_SKR_S79_AK47_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>AK-47 Type 1</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>AK-47</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_SKR_S79_AK47_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>RVK-47</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>RVK-47</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47.\nRVK-47 - это модифицированный потомок АК47. Отвод пороховых газов был заменен более мощным магнитным механизмом, изготовленным с использованием небольших кристаллов Элерия. Модификация существенно повысила баллистический профиль данного образца, позволяя пуле наносить больше урона, с большей точностью и кучностью."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_SKR_S79_AK47_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>RVK-47/203X</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>RVK-47/203X</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47.\n Улучшенная версия RVK включает в себя замену оригинального ствола АК47 новым, изготовленным из инопланетных сплавов. Новая система подачи боеприпасов была уплотнена, для увеличения вместимости батарей Элерия позволила наносить данному образцу больше повреждений с практически идеальной точностью."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Лучевое оружие"


[TC_WOTC_MLT_S79_AK_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>AK-47 Type 1</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>AK-47</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_MLT_S79_AK_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>RVK-47</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>RVK-47</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47.\nRVK-47 - это модифицированный потомок АК47. Отвод пороховых газов был заменен более мощным магнитным механизмом, изготовленным с использованием небольших кристаллов Элерия. Модификация существенно повысила баллистический профиль данного образца, позволяя пуле наносить больше урона, с большей точностью и кучностью."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_MLT_S79_AK_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>RVK-47/203X</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>RVK-47/203X</b></font>"
AbilityDescName="винтовка"
BriefSummary="Что вы за боец сопротивления, если у вас даже нет Калаша? Всемирно известный своей надежностью и дешевизной, автомат Калашникова, или как говорят в России - Калаш, представляет собой автоматическую винтовку, под патрон 7.62x39мм, разработанную в СССР, в 1945 году, в конце Второй мировой войны. Данный образец представляет собой тот самый первый вариант АК47, а не АКМ как думают многие, который встречается очень редко именно из-за того, что в СССР было произведено АКМ гораздо больше чем АК47. Несмотря на то, что АК47 и АКМ , были заменены в 1974 году на АК74, многие группы сопротивления по сей день используют в своих рядах именно АК47.\n Улучшенная версия RVK включает в себя замену оригинального ствола АК47 новым, изготовленным из инопланетных сплавов. Новая система подачи боеприпасов была уплотнена, для увеличения вместимости батарей Элерия позволила наносить данному образцу больше повреждений с практически идеальной точностью."
TacticalText="<Bullet/>Тип: Винтовка\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x39мм\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Лучевое оружие"